/* Localized versions of Info.plist keys */

CFBundleName = "AppleCore99PE";
CFBundleShortVersionString = "1.2.3";
CFBundleGetInfoString = "AppleCore99PE version 1.2.3, Copyright 2001-2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2004 Apple Computer, Inc.";
